[
  "calendar",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "workbench-obsidian",
  "cm-typewriter-scroll-obsidian",
  "templater-obsidian",
  "page-heading-from-links",
  "recent-files-obsidian",
  "obsidian-charts"
]