[
  "obsidian-reveal-active-file",
  "convert-url-to-iframe",
  "obsidian-day-planner",
  "footlinks",
  "css-snippets",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-reading-time",
  "searchpp",
  "wikilinks-to-mdlinks-obsidian",
  "workbench-obsidian",
  "obsidian-yfm-templater-plugin",
  "obsidian-activity-history",
  "darlal-switcher-plus",
  "obsidian-relative-line-numbers",
  "extract-highlights-plugin",
  "maximise-active-pane-obsidian",
  "folder-note-plugin",
  "obsidian-icons-plugin",
  "tag-wrangler",
  "obsidian-admonition",
  "nldates-obsidian",
  "obsidian-git",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "calendar",
  "mrj-text-expand",
  "mrj-jump-to-link",
  "review-obsidian",
  "templater-obsidian",
  "better-word-count",
  "find-unlinked-files",
  "cm-typewriter-scroll-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-rollover-daily-todos",
  "youhavebeenstaring-plugin",
  "obsidian-checklist-plugin",
  "vantage-obsidian",
  "obsidian-orthography",
  "daily-activity",
  "obsidian-tracker",
  "media-extended",
  "obsidian-vault-statistics-plugin"
]